


export default function App() {
    return (
        <>
            <div className="grid gap-3 p-2">
                <span>На данном сайте вы можете воспользоваться следующими инструментами: калькулятор кредитов, калькулятор
                    инвестиций, калькулятор депозитов.
                </span>
                <span>Для кого подойдет данный сайт? Для людей, которые хотят посчитать свои расходы/доходы.
                    На нашем сайте вы сможете быстро и качественно рассчитать вашу месячную плату кредита,
                    сколько вам будет начислять при депозите и какую сумму вы получите по окончанию вклада,
                    а также вложившись в инвестиции вы также сможете рассчитать начисление процентов и окончательную сумму
                </span>
            </div>
        </>
    )
}